Repository: mehdi753/indafri
Catalog: website/locale/translation.*.xlf
Languages: ar

# home
source: Acceuil
ar: الصفحة الرئيسية

# about
source: A propos
ar: معلومات عنا

# prod
source: Produit
ar: المنتج

# cont
source: Contact
ar: اتصل بنا

# signinup
source: conn / insc
ar: تسجيل

# account
source: Compte
ar: حساب

# navag
source: Agence
ar: وكالة

# navhot
source: hotel
ar: فندق

# adr
source: Adresse
ar: عنوان

# tlf
source: Télèphone
ar: هاتف

# gr
source: Allemagne
ar: ألمانيا

# fu
source: Suivez-nous
ar: تابعنا

# partners
source: Nos Partenaires
ar: شركاؤنا

# why
source: Pourquoi
ar: لماذا

# whymore
source: Plus de
ar: أكثر من

# whydesc
source: professionnels de voyage font confiance à nous pour réserver les meilleurs hôtels et activités aux tarifs de gros les plus bas pour leurs clients.
ar: المهنيين السفر يثقون بنا لحجز أفضل الفنادق والأنشطة بأسعار الجملة أقل لعملائها .

# tnh
source: Hotels en tunisie
ar: فنادق في تونس

# wh
source: Hotels dans le monde
ar: الفنادق في العالم

# ot
source: Voyages organisés
ar: جولات منظمة

# list
source: <li>Inventaire mondial dynamique et étendu.</li> <li>Équipe efficace, efficiente et professionnelle.</li> <li>Vaste réseau de fournisseurs et de partenaires mondiaux soutenu par nos bureaux à destination.</li> <li>Grâce à l’équipe organisée, vous recevrez une assistance clientèle sur mesure.</li> <li>Assistance clientèle 24/24 et 7/7.</li> <li>Agents multilingues.</li>
ar: <li>جرد عالمي ديناميكي وواسع النطاق.</li> <li>فريق فعال وفعال ومهني.</li> <li>شبكة كبيرة من الموردين والشركاء العالميين بدعم من مكاتبنا في الوجهة.</li> <li>بفضل الفريق المنظم ، سوف تتلقى دعمًا مخصصًا للعملاء.</li> <li>24/7 دعم العملاء.</li> <li>وكلاء متعدد اللغات.</li>

# foir
source: Foires Commerciales
ar: المعارض التجارية

# jsq
source: jusqu'au
ar: إلى

# tn
source: Tunisie
ar: تونس

# dz
source: Algerie
ar: الجزائر

# cnx
source: Connexion
ar: تسجيل الدخول

# ua
source: Vous-êtes ?
ar: أنتم ؟

# password
source: Mot de passe
ar: كلمة السر

# ta
source: Agence de voyage
ar: وكالة سفر

# alrt1
source: Ce champ est <strong> requis </strong>
ar: هذا المجال هو <strong> مطلوب </strong>

# alrt2
source: S'il vous plaît, mettez une adresse email valide
ar: من فضلك ، ضع عنوان بريد إلكتروني صالح

# ab
source: Annuler
ar: إلغاء

# regf
source: Inscription
ar: سجل

# cntry
source: Pays
ar: بلد

# an
source: Nom d'agence
ar: اسم الوكالة

# name
source: Nom
ar: اسم

# fn
source: Prenom
ar: لقب

# alrt3
source: Nom est <strong> invalide </strong>
ar: الاسم <strong> غير صالح </strong>

# alrt4
source: Prenom est <strong> invalide </strong>
ar: Prenom est <strong> غير صالح </strong>

# alrt5
source: Numero est <strong> invalide </strong>
ar: رقم <strong> غير صالح </strong>

# rg
source: Inscrivez-vous
ar: الاشتراك

# abdesc
source: Le premier réseau de l’industrie touristique inter agence de voyages, plateformes, et hôteliers, basé sur le partage de produits pour une meilleure offre au client.
ar: أول شبكة لصناعة السياحة بين وكالة السفر والمنصات والفنادق ، بناءً على مشاركة المنتجات لتقديم أفضل للعميل.

# abquote
source: Nous ne sommes pas une plateforme mais un réseau, une union de professionnels de voyages.
ar: نحن لسنا منصة ولكن شبكة ، اتحاد المهنيين السفر.

# abdesc1
source: INDAFRI GmbH avec sa grande expérience sur les marchés locaux vous offre des solutions e-tourisme adéquates à votre Business modèle.
ar: تقدم لك شركة INDAFRI GmbH بخبرتها الواسعة في الأسواق المحلية حلول السياحة الإلكترونية لنموذج عملك.

# abdesc2
source: INDAFRI GmbH vous connecte à un vaste réseau de fournisseurs et de partenaires,de plus elle vous offre un soutien à travers une présence locale à destination.
ar: تقوم INDAFRI GmbH بتوصيلك بشبكة واسعة من الموردين والشركاء ، وتقدم الدعم من خلال وجود محلي في وجهتك.

# abdesc3
source: En tant qu'expert en systèmes de réservation en ligne, INDAFRI Gmbh s'efforce de rendre la vie de ses clients et les vôtres plus facile et plus efficace grâce à sa maitrise de la technologie e-tourisme.
ar: كخبير في أنظمة الحجز عبر الإنترنت ، تسعى INDAFRI GmbH إلى جعل حياة عملائها أسهل وأكثر كفاءة بفضل إتقانها لتكنولوجيا السياحة الإلكترونية.

# abl1t
source: offrons la simplicité
ar: نقدم البساطة

# abl1d
source: Dans un monde complexe, il est essentiel de construire et de chercher des solutions simples. Nos produits conviviaux sont développés pour vous faciliter la vie tout enaméliorant votre carrière professionnelle.
ar: في عالم معقد ، من الضروري بناء الحلول البسيطة والبحث عنها. تم تطوير منتجاتنا سهلة الاستخدام لجعل حياتك أسهل مع تحسين حياتك المهنية.

# abl2t
source: Répondons aux besoins de nos clients
ar: تلبية احتياجات عملائنا

# abl2d
source: Chez INDAFRI Gmbh, nous travaillons en synergie avec nos équipes internationales diversifiées et expertes pour répondre à vos besoins.
ar: في INDAFRI GmbH ، نعمل بالتعاون مع فرقنا الدولية المتنوعة والخبيرة لتلبية احتياجاتك.

# abl3t
source: Offrons des prix concurrentiels à nos partenaires
ar: تقديم أسعار تنافسية لشركائنا

# abl3d
source: Prendre part d’INDAFRI Gmbhvous permet d’avoir des prix très compétitifs, et qui sont revus et renégociés tout le temps, toutes les informations concernant les prix sont visibles en toute transparence pour vous.
ar: تتيح لك المشاركة في INDAFRI Gmbh الحصول على أسعار تنافسية للغاية ، والتي تتم مراجعتها وإعادة التفاوض عليها طوال الوقت ، وجميع المعلومات المتعلقة بالأسعار مرئية بطريقة شفافة بالنسبة لك.

# abl4t
source: Valeur ajoutée
ar: قيمة مضافة

# abl4d
source: Nous nous engageons de faire fructifier les affaires de nos clients, de les accompagner tout au long de la collaboration, tous ‘Gagnant ,Gagnant’, car votre réussite c’est la notre.
ar: نحن ملتزمون بتنمية أعمال عملائنا ، لمرافقتهم طوال فترة التعاون ، وكلهم "فائز ، فائز" ، لأن نجاحكم هو نجاحنا.

# abinsct
source: Aimeriez-vous démarrer votre expérience de voyage dans le monde ?
ar: هل ترغب في بدء تجربة السفر الخاصة بك في جميع أنحاء العالم؟

# abinscb
source: Inscription
ar: تسجيل

# prdesc
source: Le premier réseau de En tant que partenaire passionné, INDAFRI GmbH s'efforce de comprendre vos besoins et de fournir des solutions efficaces et des services adaptés à votre entreprise.
ar: أول شبكة كشريك متحمس ، تسعى INDAFRI GmbH إلى فهم احتياجاتك وتقديم حلول وخدمات فعالة مصممة خصيصًا لعملك.

# prquote
source: Choisissez ce qui convient le mieux à votre façon de faire.
ar: اختر ما هو الأفضل لطريقتك في القيام بالأشياء.

# prodl1t
source: Site internet
ar: موقع انترنت

# prodl1d
source: Un site clé en main qui vous permet : <ul> <li> de gérer vos réservations </li> <li> de suivre vos clients </li> <li> de suivre vos vendeurs et leurs performance </li> <li> d’avoir un tableau de bord de votre trafic dans votre main </li> <li> d’ajouter vos propres produits hôtel, vol, excursion,voyage organisées </li> <li> d’avoir un contenu riche et amélioré selon votre demande </li> <li> d’avoir des promotions exclusives partenaires INDAFRI sur des multiples destinations, </li> <li> d’avoir des produits diversifiés pour combler les attentes de vos clients </li> <li> d’avoir des confirmation Immédiate avec délais de paiement et des conditions d’annulation </li> </ul> Avec ce site : <ul> <li> vous êtes ouvert au monde </li> <li> vous aurez plus de clients </li> <li> vous préparez vos produits propres à vous,choisissez comment les distribuer soit sur votre site uniquement ou les lancer sur notre réseau IndafriNET. </li> <li> Vous êtes le maitre à bord. </li> </ul>
ar: موقع تسليم مفتاح يتيح لك: <ul> <li> إدارة التحفظات الخاصة بك. </li> <li> اتبع عملائك </li> <li> اتبع مندوبي المبيعات وأدائهم. </li> <li> أن يكون لديك لوحة القيادة لحركة المرور الخاصة بك في يدك. </li> <li> أضف منتجات الفنادق الخاصة بك ، والرحلات ، والرحلات ، والرحلات المنظمة. </li> <li> للحصول على محتوى غني ومحسّن وفقًا لطلبك. </li> <li> للحصول على عروض حصرية لشركاء INDAFRI في وجهات متعددة. </li> <li> أن يكون لديك منتجات متنوعة لتلبية توقعات العملاء. </li> <li> لتأكيد فوري مع مواعيد الدفع وشروط الإلغاء. </li> </ul> مع هذا الموقع: <ul> <li> أنت منفتح على العالم. </li> <li> سيكون لديك المزيد من العملاء. </li> <li> يمكنك تحضير منتجاتك الخاصة ، واختيار كيفية توزيعها على موقعك فقط أو تشغيلها على شبكتنا IndafriNET. </li> <li> أنت سيد على متن الطائرة. </li> </ul>

# prodl2d
source: réseau des professionnels de tourisme <ul> <li> Vous pouvez introduire vos produits et choisir de les diffuser en exclusivité dans votre canal de vente ou sur le réseau mondial de voyageurs </li> <li> Gestion des paiements et des factures </li> <li> Multitudes points de paiement (cash Point) sont à votre disposition, le client ne se déplacera plus pour vous payer. </li> <li> Gestion de cours de devises manuelle </li> <li> Commission modulable par produit </li> </ul>
ar: شبكة من المهنيين السياحة <ul> <li> يمكنك تقديم منتجاتك واختيار توزيعها حصريًا على قناة المبيعات الخاصة بك أو على شبكة من المسافرين حول العالم. </li> <li> إدارة المدفوعات والفواتير. </li> <li> تتوفر العديد من نقاط الدفع (نقطة نقدية) تحت تصرفك ، ولن يتحرك العميل بعد الآن لدفعك. </li> <li> إدارة صرف العملات اليدوية. </li> <li> عمولة مرنة حسب المنتج </li> </ul>

# prodl3t
source: Gérer votre Image sur les réseaux sociaux
ar: إدارة صورتك على الشبكات الاجتماعية

# prodl3d
source: <ul> <li> Une gestion de votre marque sur les réseaux sociaux. </li> <li> Compagnie de Smsing et Emailing. </li> <li> Centre d’appel. </li> <li> Formation en continu sur les techniques de ventes. </li> </ul>
ar: <ul> <li> إدارة علامتك التجارية على الشبكات الاجتماعية. </li> <li> شركة Smsing والبريد الإلكتروني. </li> <li> مركز اتصال. </li> <li> التدريب المستمر على تقنيات المبيعات. </li> </ul>

# bnj
source: Bonjour
ar: صباح الخير

# modesc1
source: Pour rester en contact avec nous, veuillez vous connecter avec vos informations personnelles.
ar: للبقاء على اتصال معنا ، يرجى تسجيل الدخول بمعلوماتك الشخصية.

# modesc2
source: Entrer vos détails personnelles et commencez le voyage avec nous.
ar: أدخل بياناتك الشخصية وابدأ الرحلة معنا.

# moc
source: Se connecter
ar: تسجيل الدخول

# moi
source: s'inscrire
ar: تسجيل

# contitle
source: Prenez contact
ar: اتصل بنا

# condesc
source: Voulez-vous prendre contact? Nous aimerions avoir de vos nouvelles, voici comment vous pouvez nous joindre..
ar: هل تريد اتصال بنا ؟ نود أن نسمع منك ، إليك كيف يمكنك الوصول بنا ..

# git
source: Contactez-Nous
ar: اتصل بنا

# snd
source: Envoyer
ar: إرسال

# alrt6
source: Le minimum est de 10 mots
ar: الحد الأدنى هو 10 كلمات

source: Email
ar: البريد الإلكتروني

# msg
source: Message
ar: رسالة
